[Cues]
Act_E5_4A_MaxRoom_FocusLimits_Look01_Max_010 = "Apa yang terjadi? Rasanya seperti realitas berantakan ... karena aku?"
Act_E5_4A_MaxRoom_FocusLimits_Look02_Max_020 = "Saya hanya bisa pergi sejauh ini dalam realitas ini ... Tidak terasa stabil di sini ..."
Act_E5_4A_MaxRoom_FocusLimits_Look03_Max_030 = "ini adalah sejauh Anda pergi, Max ..."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_010 = "Kepala saya terasa seperti itu akan terbelah ... tapi aku harus melakukan ini ... saya harus ..."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_020 = "Semua yang harus saya lakukan adalah berada di sana untuk menyelamatkan Chloe dari badai itu."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_030 = "Sekarang saya harus menghancurkan foto ini jadi saya tidak akan kembali di San Francisco."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_040 = "Max, tidak mengacaukan waktu ini ... Anda hampir selesai."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_050 = "Tuhan, aku merasa begitu lemah ... Aku lebih baik melakukan hal ini sebelum aku pingsan ..."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_060 = "waktu saya sebelumnya adalah begitu sempurna ... semua kecuali bahwa saya perlu di Arcadia Bay, tidak San Francisco ..."
Act_E5_4A_MaxRoom_ObjectiveLines_Scripted_Max_070 = "Apa yang terjadi sekarang |? Rasanya seperti realitas ... berantakan ... | Apa yang saya lakukan ke waktu?"
Act_E5_4A_MaxRoom_PenAndPaper_Look01_Max_010 = "Aku tidak bisa meninggalkan peringatan untuk diriku sendiri di mana-mana ... aku akan berakhir berubah terlalu banyak ... atau lebih buruk."
Act_E5_4A_MaxRoom_PenAndPaper_Look02_Max_020 = "langkah Bayi, Max. Apakah sesedikit mungkin ... silakan."
Act_E5_4A_MaxRoom_Photo_Interact01_Max_030 = "Tidak ada yang akan memisahkan kita lagi, Chloe ... bahkan tidak waktu."
Act_E5_4A_MaxRoom_Photo_Look01_Max_010 = "Tidak, saya tidak akan memenangkan kontes jika saya menghancurkan foto ... tapi aku akan berada di sini untuk menyelamatkan Chloe."
Act_E5_4A_MaxRoom_Photo_Look02_Max_020 = "Saya hanya perlu membuat satu perubahan sederhana jadi saya tidak akan berakhir di San Francisco ... Simple."
Act_E5_4A_MaxRoom_PolaroidCamera_Look01_Max_010 = "Hati-hati, Max ... tidak melanggar kamera Anda lagi atau Anda tidak akan mengambil foto kupu-kupu di kamar mandi ... kemudian Nathan akan menembak Chloe pasti ..."
Cue_E5_4A_MaxRoom_Insertion_Max_010 = "Oh, sialan ... Oh, kepala saya ..."
Cue_E5_4A_MaxRoom_Insertion_Max_015 = "Hentikan ..."
Cue_E5_4A_MaxRoom_Insertion_Max_020 = "Aku akan hancur dalam waktu ..."
Cue_E5_4A_MaxRoom_Insertion_Max_025 = "Aku akan hancur ..."
Cue_E5_4A_MaxRoom_Insertion_Max_030 = "Lakukan sesuatu, Max!"
Cue_E5_4A_MaxRoom_Insertion_Max_040 = "Jefferson tidak bisa mendapatkan foto kontes saya sekarang ..."
Cue_E5_4A_MaxRoom_Insertion_Max_050 = "Sekarang aku pasti tidak memasuki kontes ..."
Cue_E5_4A_MaxRoom_Insertion_Max_060 = "Maaf, San Francisco ... Chloe yang lebih dulu."
